import {TAdvice} from "@/typings/types";

export const advices: Array<TAdvice> = [
  {
    id: 1,
    title: 'Не попадайся!',
    text: 'Избегайте встречи с врагами, иначе они схватят вас и уничтожат!'
  },
  {
    id: 2,
    title: 'Набирай очки',
    text: 'Старайся набрать как можно больше очков, для этого поедай шарики и уворачивайся от врагов!'
  },
  {
    id: 3,
    title: 'Epic Fail',
    text: 'Чтобы получить достижение Epic Fail, тебе нужно быть пойманным врагами со всех четырех сторон одновременно!'
  }
]
